/* No comment provided by engineer. */
"Use this text area to select your prefered text attributes. This text is not editable, but the attributes are. To change font's etc, Control-Click on this text and then choose the Font menu item from the popup menu." = "Use this text area to select your prefered text attributes. This text is not editable, but the attributes are. To change font's etc, Control-Click on this text and then choose the Font menu item from the popup menu.";

